devel/ccache
devel/git
editors/vim
mail/msmtp
misc/compat13x
net/freeradius3
net/openldap26-client
net/rclone
net/rsync
net-mgmt/adcli
net-mgmt/zabbix74-agent
net-mgmt/zabbix74-frontend
net-mgmt/zabbix74-server
ports-mgmt/poudriere
security/cyrus-sasl2-gssapi
security/nmap
security/pam_mkhomedir
security/py-cepces
security/py-certbot
security/sssd2
security/sudo
shells/zsh
sysutils/ansible
sysutils/runit
sysutils/screen
sysutils/sylve
sysutils/vm-bhyve
textproc/ydiff
