devel/ccache
devel/git
editors/vim
mail/msmtp
misc/compat13x
net/freeradius3
net/openldap26-client
net/rsync
net-mgmt/adcli
ports-mgmt/poudriere
sysutils/bareos-client
sysutils/bareos-server
sysutils/bareos-traymonitor
security/cyrus-sasl2-gssapi
security/pam_mkhomedir
security/py-cepces
security/py-certbot
security/sssd2
security/sudo
shells/zsh
sysutils/ansible
sysutils/runit
sysutils/screen
sysutils/vm-bhyve
textproc/ydiff
www/bareos-webui
